<?php
    //Подключение шапки
    require_once("php/header.php");
?>



    
        <div class=" InfoVendorssquare">
      
            <div class="WoodLandVendorsBar">
                <p class="WoodLandVendorsText" >Наши поставщики</p>   
          </div>
      <div class="col-12 InfoVendorssquareMini">




        <div class=" WoodLandTextVendors  ">
      <p ><h1>СеверЛес</h1></p>
      <p >Производство сухих строганных профилированных пиломатериалов, а также топливных брикетов.</p>
      <p >Подробное описание
Основным направлением деятельности компании «СеверЛес» является реализация высококачественных, экологически чистых сухих строганных пиломатериалов из Вологодской области (вагонка штиль, еврофинка, имитация бруса, блок хаус, шпунтованная доска пола, строганная доска, топливные брикеты).
Для обеспечения высокого качества готовой продукции используется северная древесина хвойных пород, заготовленная в Архангельской области.
Сушка древесины осуществляется в немецких камерах SIEMENS, строжка производится на 10-и шпиндельном станке Weinig Hydromat. Ежемесячное производство готовой продукции составляет 1200 -1500 м3, что гарантирует стабильные поставки.
Вся продукция упакована в термоусадочную пленку.</p>
      <p >Основное направление Лес, пиломатериалы</p>
      <p >Предлагаемая продукция, услуги
Вагонка "штиль", еврофинка, имитация бруса (рау-хаус), имитация бревна (блок-хаус), доска пола (шпунт), строганная доска, топливные брикеты.</p>
    
      </div>
   

<div class=" WoodLandTextVendors  ">
      <p ><h1>Фортуна плюс, ООО</h1></p>
      <p >Распиловка круглого леса</p>
      <p > 
Подробное описание
Производим пиломатериал любой сложности, предоставляем услуги распиловки, также реализуем срезку, горбыль, опилку, можем делать поддоны.</p>
      <p >Основное направление Лес, пиломатериалы</p>
      <p >Предлагаемая продукция, услуги
Производим пиломатериал любой сложности, предоставляем услуги распиловки, также реализуем срезку, горбыль, опилку, можем делать поддоны.</p>
      <p >Производительность от 10 м3 в смену круглого леса.
В наличии три пилорамы:
1. Углопильная дисковая пилорама УРАЛ с производственной мощностью до 15 м3 в смену.
2. Две ленточных пилорамы с производственной мощностью до 7 м3 в смену каждый.
</p>
    
      </div>
   



      </div>



      </div>

<?php
    //Подключение корзины
$filejs='Cart/jscode.js';
    require_once("Cart/cartoption.php");
?>
</body>
</html>
